Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: OmegaT TM/MARKDOWN PROJECT.tmx
Source language: en_us
Languages: cs_cz

source: Recipient Reference Codes
cs_cz: Referenční kódy příjemců

source: Reconcile Bank Accounts Separately
cs_cz: Odsouhlasení bankovních účtů odděleně

source: Reconcile Bank Accounts
cs_cz: Odsouhlasení bankovních účtů

source: Reconcile Customer Payments from a List of Unpaid Sales Documents
cs_cz: Odsouhlasení plateb zákazníků ze seznamu nezaplacených prodejních dokladů

source: Reconcile Customer Payments with the Cash Receipt Journal or from Customer Ledger Entries
cs_cz: Odsouhlasení plateb zákazníků s deníkem přijaté hotovosti nebo z položek zákazníka

source: Reconcile Inventory Costs with the General Ledger
cs_cz: Odsouhlasení nákladů na zboží s financemi

source: Reconcile Payments Using Automatic Application
cs_cz: Odsouhlasení plateb pomocí automatického vyrovnání

source: Reconcile Payments that Cannot be Applied Automatically
cs_cz: Odsouhlasení plateb, které nelze vyrovnat automaticky

source: Reconcile Vendor Payments with the Payment Journal or from Vendor Ledger Entries
cs_cz: Odsouhlasení plateb dodavatele s deníkem plateb nebo z položek dodavatele

source: Record Interactions with Contacts
cs_cz: Evidence interakcí s kontakty

source: Record Payments and Refunds
cs_cz: Evidence plateb a náhrad

source: Record Purchases
cs_cz: Záznam nákupu

source: Record Special Purchase Prices and Discounts
cs_cz: Evidence speciálních nákupních cen a slev

source: Record Special Sales Prices and Discounts
cs_cz: Evidence speciálních prodejních cen a slev

source: Record Usage for Jobs
cs_cz: Zaznamenávání využití projektu

source: Record and Reimburse Employees' Expenses
cs_cz: Evidence a uhrazení výdajů zaměstnance

source: Recurring Orders
cs_cz: Periodické objednávky

source: Register Employees
cs_cz: Evidence zaměstnanců

source: Register New Customers
cs_cz: Evidence nových zákazníků

source: Register New Items
cs_cz: Evidence nového zboží

source: Register New Vendors
cs_cz: Evidence nových dodavatelů

source: Registration of Sales (EET)
cs_cz: Registrace tržeb (EET)

source: Remittance Errors
cs_cz: Chyby úhrady

source: Remove and Reapply Item Ledger Entries
cs_cz: Odebrat a znovu vyrovnat položky zboží

source: Reopen Accounting Periods
cs_cz: Opětovné otevření účetního období

source: Replan or Refresh Production Orders Directly
cs_cz: Přeplánování nebo přímá aktualizace výrobních zakázek

source: Report 340
cs_cz: Sestava 340

source: Report 347
cs_cz: Sestava 347

source: Report 349
cs_cz: Sestava 349

source: Report Trade with Customers and Vendors in Blacklist Countries and Regions
cs_cz: Zpráva o obchodu se zákazníky a dodavateli ve státech a regionech černé listiny

source: Report VAT to Tax Authorities
cs_cz: Ohlásit DPH finančnímu úřadu

source: Report VAT to the Tax Authorities
cs_cz: Výkaz DPH Finančnímu úřadu

source: Reporting Sales Tax and Goods/Services Tax in Canada
cs_cz: Vykazování daně z prodeje zboží/služeb v Kanadě

source: Reporting Sales Tax in Canada
cs_cz: Vykazování DPH v Kanadě

source: Reporting Sales Tax in Mexico
cs_cz: Vykazování DPH v Mexiku

source: Reporting Sales Tax in the US
cs_cz: Vykazování DPH v USA

source: Reporting Transactions as 1099 Liable in the US
cs_cz: Vykazování transakcí jako 1099 Liable v USA

source: Request Quotes
cs_cz: Požadavky nabádky

source: Required Descriptions in G/L Entries
cs_cz: Požadované popisy věcných položkách

source: Requirements for Reporting Declaration of Trade in Goods
cs_cz: Požadavky na vykazování prohlášení o obchodu se zbožím

source: Reserve Items
cs_cz: Rezervovace zboží

source: Resources for Help and Support
cs_cz: Zdroje informací pro nápovědu a podporu

source: Responding to Requests About Personal Data
cs_cz: Odpověď na žádost o osobní informace

source: Restrict and Allow Usage of a Record
cs_cz: Omezení a povolení použití záznamu

source: Restructure Warehouses
cs_cz: Restrukturalizace skladů

source: Revalue Fixed Assets
cs_cz: Přecenění dlouhodobého majetku

source: Revalue Inventory
cs_cz: Přecenění zásob

source: Reverse Output Posting
cs_cz: Stornování účtování výstupu

source: Reverse Postings
cs_cz: Stornování účtování

source: Reversing Journal Entries
cs_cz: Stornování položek v deníku

source: Review or Apply Payments Manually after Automatic Application
cs_cz: Ruční kontrola nebo vyrovnání plateb po automatickém vyrovnání

source: Run Batch Jobs
cs_cz: Spuštění dávkové úlohy

source: Run Full Planning, MPS or MRP
cs_cz: Spuštění úplného plánování, MPS nebo MRP

source: SEPA Credit Transfer Payments
cs_cz: Převod kreditních SEPA plateb

source: SEPA Payments
cs_cz: Platby SEPA

source: SII - Invoice and Credit Memo Types in Sales and Purchase Documents
cs_cz: SII - Typy faktur a dobropisů v prodejních a nákupních dokladech

source: Sale of fixed assets
cs_cz: Prodej dlouhodobého majetku

source: Sales VAT Advance Notifications
cs_cz: Předběžná hlášení prodejní DPH

source: Sales and Inventory Forecast
cs_cz: Prognóza prodeje a zásob

source: Schedule a Report or Batch Job to Run
cs_cz: Naplánování spuštění sestavy nebo dávkové úlohy

source: Schedule a Synchronization
cs_cz: Plánování synchronizace

source: Searching and Filtering FAQ
cs_cz: Nejčastější dotazy týkající se vyhledávání a filtrování

source: Select a Check Layout
cs_cz: Výběr rozvržení šeku

source: Sell Assemble-to-Order Items and Inventory Items Together
cs_cz: Prodej zboží montáže na zakázku a skladového zboží dohromady

source: Sell Inventory Items in Assemble-to-Order Flows
cs_cz: Prodej skladového zboží podle montáže na zakázku

source: Sell Items Assembled to Order
cs_cz: Prodej zboží montáže na obejdnávku

source: Sell Products
cs_cz: Prodávání produktů

source: Send Documents by Email
cs_cz: Odesílání dokladů e-mailem

source: Send Electronic Documents
cs_cz: Posílání elektronických dokladů.

source: Service Compliance
cs_cz: Soulad se službami

source: Service Order Status and Repair Status
cs_cz: Stav servisní zakázky a stav opravy

source: Service Posting
cs_cz: Účtování servisu

source: Service Price Management
cs_cz: Správa cen servisu

source: Set Limits for Due Dates
cs_cz: Nastavit limity pro termíny splnění

source: Set Up 340 Reports for Small Businesses
cs_cz: Nastavení sestavy 340 pro malé firmy

source: Set Up Accelerated Depreciation
cs_cz: Nastavení zrychleného odpisování

source: Set Up Alternate Depreciation Methods
cs_cz: Nastavení alternativních metod odpisu

source: Set Up Approval Users
cs_cz: Nastavení uživatelů schvalování

source: Set Up Automatic Account Posting Groups
cs_cz: Nastavení automatických účto skupiny

source: Set Up Automatic Payments and Automatic Bills
cs_cz: Nastavení automatické platby a automatické faktury

source: Set Up Bank Accounts for CODA
cs_cz: Nastavení bankovních účtů pro CODA

source: Set Up Bank Accounts for Electronic Payments
cs_cz: Nastavení bankovních účtů pro elektronické platby

source: Set Up Bank Accounts
cs_cz: Nastavení bankovních účtů

source: Set Up Bank CCC Codes
cs_cz: Nastavení Bankovních CCC kódů

source: Set Up Bank Reference Files
cs_cz: Nastavit referenční soubory banky

source: Set Up Basic Warehouses with Operations Areas
cs_cz: Nastavení základních skladů s provozními oblastmi

source: Set Up Belgian Tariff Numbers
cs_cz: Nastavení belgických čísel sazebníku

source: Set Up Bin Types
cs_cz: Nastavení typů přihrádek

source: Set Up Business Units for Business Activity Statements
cs_cz: Nastavení organizačních jednotek pro výkazy obchodních aktivit

source: Set Up Cash Customers
cs_cz: Nastavení zákazníků platících hotovostí

source: Set Up Company Information
cs_cz: Nastavení informací o společnosti

source: Set Up Compressed Depreciation of Fixed Assets
cs_cz: Nastavení komprimovaných odpisů dlouhodobého majetku

source: Set Up Contacts
cs_cz: Nastavení kontaktů

source: Set Up Customers for EHF
cs_cz: Nastavení zákazníků pro EHF

source: Set Up Customers for OIOUBL
cs_cz: Nastavení zákazníků pro OIOBL

source: Set Up Data Exchange Definitions
cs_cz: Nastavení definic výměny dat

source: Set Up Data Exports for Digital Audits
cs_cz: Nastavení exportu dat pro digitální audity

source: Set Up Data Exports for GDPDU
cs_cz: Nastavit export dat pro GDPDU

source: Set Up Declaration Types
cs_cz: Nastavení typů deklarací

source: Set Up Delivery Reminder Terms, Levels, and Text
cs_cz: Nastavení termínů upomínky, úrovně a textu

source: Set Up Delivery Reminder Terms, Levels, and Texts
cs_cz: Nastavit termíny upomínky, úrovně a texty

source: Set Up Delivery Reminders
cs_cz: Nastavení upomínek doručení

source: Set Up Document Printing
cs_cz: Nastavení tisku dokumentu

source: Set Up Document Sending Profiles
cs_cz: Nastavení profilů odesílání dokladů

source: Set Up Domiciliations
cs_cz: Nastavení domiciliace

source: Set Up EHF
cs_cz: Nastavení EHF

source: Set Up EU Third-Party Purchase Transactions
cs_cz: Nastavení EU transakcí pro nákup od třetích stran

source: Set Up Electronic Banking
cs_cz: Nastavení elektronického bankovnictví

source: Set Up Electronic Document Sending and Receiving
cs_cz: Nastavení odesílání a přijímání elektronického dokladu

source: Set Up Electronic Invoicing
cs_cz: Nastavení elektronické fakturace

source: Set Up Electronic VAT and ICP Declarations
cs_cz: Nastavení elektronických prohlášení DPH a ICP

source: Set Up Email Logging
cs_cz: Nastavení protokolování e-mailů

source: Set Up Export Protocols
cs_cz: Nastavení exportních protokolů

source: Set Up Fault Reporting
cs_cz: Nastavení hlášení poruch

source: Set Up Fiscal Inventory Valuation
cs_cz: Nastavení fiskální hodnoty zásob

source: Set Up Fixed Asset Depreciation
cs_cz: Nastavení odpisování dlouhodobého majetku

source: Set Up Fixed Asset Insurance
cs_cz: Nastavení pojištění dlouhodobého majetku

source: Set Up Fixed Asset Maintenance
cs_cz: Nastavení údržby dlouhodobého majetku

source: Set Up General Fixed Assets Information
cs_cz: Nastavení obecných informací o dlouhodobém majetku

source: Set Up General Inventory Information
cs_cz: Nastavení obecných informací o zásobách

source: Set Up Goods and Service Tax Posting
cs_cz: Nastavení účtování daně zboží a servisu

source: Set Up Goods and Services Tax Posting
cs_cz: Nastavení účtování daně zboží a služeb

source: Set Up IBLC-BLWI Transaction Codes
cs_cz: Nastavení kódů transakcí IBLC-BLWI

source: Set Up Incoming Documents
cs_cz: Nastavení došlých dokladů

source: Set Up Initial Item Costs
cs_cz: Nastavení počátečních nákladů na zboží

source: Set Up Intercompany
cs_cz: Nastavení vnitropodniku

source: Set Up Intrastat Establishment Numbers
cs_cz: Nastavení čísel založení Intrastatu

source: Set Up Invoice Rounding
cs_cz: Nastavení zaokrouhlování faktur

source: Set Up Item Units of Measure
cs_cz: Nastavení měrných jednotek zboží

source: Set Up Items and Locations for Directed Put-away and Pick
cs_cz: Nastavení zboží a lokací pro přímé zaskladnění a vyskladnění

source: Set Up Jobs
cs_cz: Nastavení projektů

source: Set Up Journal Templates and Batches
cs_cz: Nastavení šablon a listů deníků

source: Set Up KID Numbers on Sales Documents
cs_cz: Nastavení čísel KID v prodejních dokladech

source: Set Up Locations to Use Bins
cs_cz: Nastavení lokací pro použití přihrádek

source: Set Up Locations
cs_cz: Nastavení lokací

source: Set Up Multiple Interest Rates
cs_cz: Nastavení více úrokových sazeb

source: Set Up Non-Deductible VAT
cs_cz: Nastavení neodčitatelné DPH

source: Set Up OCR Payments
cs_cz: Nastavení OCR plateb

source: Set Up OIOUBL Electronic Invoicing
cs_cz: Nastavit elektronickou fakturaci OIOUBL

source: Set Up Operation Codes
cs_cz: Nastavení kódů operací

source: Set Up Opportunity Sales Cycles and Cycle Stages
cs_cz: Nastavení prodejních cyklů příležitostí a fází prodejního cyklu

source: Set Up PAC Web Services
cs_cz: Nastavení webových služeb PAC

source: Set Up Payment Addresses
cs_cz: Nastavení platebních adres

source: Set Up Payment Classes
cs_cz: Nastavení tříd plateb

source: Set Up Payment Days and Non-Payment Periods
cs_cz: Nastavení platebních dnů a období bez plateb

source: Set Up Payment Line Information
cs_cz: Nastavení informace o řádku platby

source: Set Up Payment Statuses
cs_cz: Nastavení stavů plateb

source: Set Up Payment Steps
cs_cz: Nastavení platebních kroků

source: Set Up Payment Terms
cs_cz: Nastavení platebních podmínky

source: Set Up Prepayments
cs_cz: Nastavení záloh

source: Set Up Pricing and Additional Costs for Services
cs_cz: Nastavení cen a dodatečných nákladů na služby

source: Set Up Purchasers
cs_cz: Nastavení nákupčích

source: Set Up Put-away Templates
cs_cz: Nastavení šablon zaskladnění

source: Set Up Recurring Groups
cs_cz: Nastavit periodické skupiny

source: Set Up Recurring Orders
cs_cz: Nastavení opakujících se objednávek

source: Set Up Remittance Agreements
cs_cz: Nastavení dohod o úhradě

source: Set Up Reports for VAT and Intrastat
cs_cz: Nastavení sestav pro DPH a Intrastat

source: Set Up Resource Allocation
cs_cz: Nastavení přidělování zdrojů

source: Set Up Resources
cs_cz: Nastavení zdrojů

source: Set Up Revenue Types for Withholding Tax
cs_cz: Nastavení typů výnosů pro srážkovou daň

source: Set Up Reverse Charges on VAT
cs_cz: Nastavení vratného poplatku DPH

source: Set Up SEPA Credit Transfer
cs_cz: Nastavení převodu SEPA

source: Set Up SEPA Direct Debit
cs_cz: Nastavení SEPA – příkaz k inkasu

source: Set Up Salespeople
cs_cz: Nastavení prodejců

source: Set Up Service Contracts
cs_cz: Nastavení servisních smluv

source: Set Up Service Items and Service Item Components
cs_cz: Nastavení předmětů servisu a komponent předmětu servisu

source: Set Up Service Offerings
cs_cz: Nastavení nabídek servisu

source: Set Up Shipment Methods
cs_cz: Nastavení způsobu přepravy

source: Set Up Shipping Agents
cs_cz: Nastavení přepravců

source: Set Up Standard Routing Lines
cs_cz: Nastavení řádků standardního TNG postupu

source: Set Up Standard Service Codes
cs_cz: Nastavení standardních servisních kódů

source: Set Up Statuses for Service Orders and Repairs
cs_cz: Nastavení stavů pro servisní zakázky a opravy

source: Set Up Stockkeeping Units
cs_cz: Nastavení skladových jednotek

source: Set Up Time Sheets
cs_cz: Nastavení pracovních výkazů

source: Set Up Troubleshooting
cs_cz: Nastavení poradce při potížích

source: Set Up Unrealized Sales Tax and Sales Payment Discounts
cs_cz: Nastavení nerealizované DPH a prodejního skonta

source: Set Up Unrealized VAT for Cash-Based Accounting
cs_cz: Nastavení nerealizované DPH pro účetnictví založené na hotovosti

source: Set Up Use Tax and Purchase Tax
cs_cz: Nastavení použití daně a nákupní daně

source: Set Up VAT Categories
cs_cz: Nastavení kategorií DPH

source: Set Up VAT Reports
cs_cz: Nastavení sestav DPH

source: Set Up Validation of Purchase Amounts
cs_cz: Nastavení ověření nákupních částek

source: Set Up Vendors Without ABN for Calculating Withholding Tax
cs_cz: Nastavení dodavatelů bez ABN pro výpočet srážkové daně

source: Set Up Vendors Without ABN for Calculating the Withholding Tax
cs_cz: Nastavení dodavatelů bez ABN pro výpočet srážkové daně

source: Set Up Vendors for Automatic Payment Suggestions
cs_cz: Nastavení dodavatelů pro automatické návrhy plateb

source: Set Up Vendors for Remittance
cs_cz: Nastavení dodavatelů pro úhrady

source: Set Up Warehouse Employees
cs_cz: Nastavení zaměstnanců skladu

source: Set Up Withholding Tax
cs_cz: Nastavení srážkové daně

source: Set Up Work Centers and Machine Centers
cs_cz: Nastavení pracovních center a strojních center

source: Set Up Work Hours and Service Hours
cs_cz: Nastavení pracovní doby a servisních hodin

source: Set Up Workflow Users
cs_cz: Nastavení uživatelů Workflow

source: Set Up a Document Exchange Service
cs_cz: Nastavení služby směnných kurzů

source: Set Up a Dynamics 365 for Sales Connection
cs_cz: Nastavení připojení k Dynamics 365 for Sales

source: Set Up a Loaner Program
cs_cz: Nastavení programu zápůjček

source: Set Up a Posting Date Warning
cs_cz: Nastavení upozornění na zúčtovací datum

source: Set Up an Additional Reporting Currency
cs_cz: Nastavení přídavné měny pro hlášení

source: Set Up and Close Income Statement Balances
cs_cz: Nastavení a uzavření zůstatků výsledovky

source: Set Up and Publish KPI Web Services Based on Account Schedules
cs_cz: Nastavení a publikování webových služeb KPI na základě účetních schémat

source: Set Up and Report Intrastat
cs_cz: Nastavení a hlášení Intrastatu

source: Set Up the Bank Data Conversion Service
cs_cz: Nastavení služby převodu bankovních dat

source: Set Up the Bank Statement Service
cs_cz: Nastavení služby bankovního výpisu

source: Set Up the Envestnet Yodlee Bank Feeds Service
cs_cz: Nastavení služby Envestnet Yodlee Bank Feeds

source: Set Up the GetAddress.io UK Postcodes Extension
cs_cz: Nastavení rozšíření GetAddress.IO UK Postcodes

source: Set the Work Date as the Posting Date
cs_cz: Nastavení pracovního data jako zúčtovacího data

source: Set up Email
cs_cz: Nastavení e-mailu

source: Setting Up Base Calendars
cs_cz: Nastavení základních kalendářů

source: Setting Up Calculations and Posting Methods for Value-Added Tax
cs_cz: Nastavení výpočtů a metod účtování daně z přidané hodnoty

source: Setting Up Cash Flow Analysis
cs_cz: Nastavení analýzy cashflow

source: Setting Up Cost Accounting
cs_cz: Nastavení nákladového účetnictví

source: Setting Up Email
cs_cz: Nastavení e-mailu

source: Setting Up Inventory Valuation and Costing
cs_cz: Nastavení oceňování zásob a nákladů

source: Setting Up Posting Groups
cs_cz: Nastavení účto skupin

source: Setting Up Relationship Management
cs_cz: Nastavení správy vztahů

source: Setting Up User Accounts for Integrating with Dynamics 365 for Sales
cs_cz: Nastavení uživatelských účtů pro integraci s Dynamics 365 for Sales

source: Setting Up Workflow Notifications
cs_cz: Nastavení upozornění workflow

source: Setting Up a Colored Indicator on Cues
cs_cz: Nastavení barevného indikátoru na hromádkách

source: Setting Up the Chart of Accounts
cs_cz: Nastavení účetní osnovy

source: Settle Purchase Invoices Promptly
cs_cz: Okamžité vyrovnání nákupních faktur

source: Settlement VAT
cs_cz: Vyrovnání DPH

source: Setup Best Practices: Costing Methods
cs_cz: Doporučené postupy nastavení: Metody ocenění

source: Setup Best Practices: Global Planning Setup
cs_cz: Doporučené postupy nastavení: Nastavení globálního plánování

source: Setup Best Practices: Planning Parameters
cs_cz: Doporučené postupy nastavení: Parametry

source: Setup Best Practices: Reordering Policies
cs_cz: Doporučené postupy nastavení: Způsoby přiobjednání

source: Ship Items
cs_cz: Odesílání zboží

source: Single Euro Payments Area (SEPA)
cs_cz: Jednotná oblast pro platby v eurech (SEPA)

source: Sorting, Searching, and Filtering Lists
cs_cz: Řazení, vyhledávání a filtrování seznamů

source: Special Data Output and Reports for the Tax Authority
cs_cz: Zvláštní výstupy a sestavy pro finanční úřad

source: Specify Posting Periods
cs_cz: Určení zúčtovacího období

source: Specify Printer Selection for Reports
cs_cz: Určení výběru tiskárny pro sestavy

source: Specify When and How to Receive Notifications
cs_cz: Určení, kdy a jak přijímat upozornění

source: Split Warehouse Activity Lines
cs_cz: Rozdělení řádků aktivit skladu

source: Statutory Reports
cs_cz: Statutární sestavy

source: Subcontract Manufacturing
cs_cz: Subdodavatelská výroba

source: Submit Regulatory Alerts
cs_cz: Odesílání regulačních výstrah

source: Submit VAT Statements
cs_cz: Odesílání výkazů DPH

source: Submit Vendor Payments Electronically in SEPA ISO 20022 Payment Format
cs_cz: Odeslat platby dodavateli elektronicky ve formátu SEPA ISO 20022

source: Submitting Electronic VAT and ICP Declarations
cs_cz: Předkládání elektronických DPH a ICP prohlášení

source: Suggest Vendor Payments
cs_cz: Navrhnout platby dodavateli

source: Summarizing Payment Lines and General Journal Lines
cs_cz: Shrnutí platebních řádků a řádků finančních deníků

source: Swiss Electronic Payments Using ESR
cs_cz: Švýcarské elektronické platby pomocí ESR

source: Swiss Electronic Payments Using LSV
cs_cz: Švýcarské elektronické platby pomocí LSV

source: Swiss Electronic Payments
cs_cz: Švýcarské elektronické platby

source: Swiss General Ledger Accounts
cs_cz: Švýcarské účty hlavní knihy

source: Swiss Inventory Management
cs_cz: Švýcarská Správa skladu

source: Swiss Purchase Documents and Sales Orders
cs_cz: Švýcarské nákupní doklady a prodejní objednávky

source: Swiss Value Added Tax
cs_cz: Švýcarské DPH

source: Synchronize with Contacts in Microsoft Outlook
cs_cz: Synchronizace s kontakty aplikace Microsoft Outlook

source: Synchronizing Business Central and Dynamics 365 for Sales
cs_cz: Synchronizace Business Central a Dynamics 365 for Sales

source: Tax Identification Types for Mexico
cs_cz: Daňové identifikační typy pro Mexiko

source: Tax Registers
cs_cz: Daňové registry

source: Tax
cs_cz: Daň

source: Telebanking
cs_cz: Telebankovníctví

source: Tell Me FAQ
cs_cz: Nejčastější dotazy

source: Terminology in Cost Accounting
cs_cz: Terminologie v nákladovém účetnictví

source: Test Domiciliations
cs_cz: Test domiciliace

source: Test Electronic Payments
cs_cz: Testování elektronických plateb

source: Test Remittance Payments
cs_cz: Testování úhrad plateb

source: The GetAddress.io UK Postcodes Extension
cs_cz: Rozšíření - The GetAddress.io UK Postcodes

source: The Late Payment Prediction Extension
cs_cz: Rozšíření Late Payment Prediction

source: The OIOUBL Extension for Electronic Invoicing
cs_cz: Rozšíření OIOUBL pro elektronickou fakturaci

source: The Payments and Reconciliations (DK) Extension
cs_cz: Rozšíření platby a odsouhlasení (DK)

source: Tips and Tricks: RapidStart Services
cs_cz: Tipy a triky: Služby RapidStart

source: Trace Item-Tracked Items
cs_cz: Sledování zboží - Sledované zboží

source: Track Document Lines
cs_cz: Sledování řádků dokladů

source: Track Email Message Exchanges
cs_cz: Sledování výměny e-mailových zpráv

source: Track Packages
cs_cz: Sledování balíčků

source: Transaction Numbers
cs_cz: Čísla transakcí

source: Transfer Bank Funds
cs_cz: Převod bankovních prostředků

source: Transfer Inventory Between Locations
cs_cz: Převádění zásob mezi lokacemi

source: Transfer, Split, or Combine Fixed Assets
cs_cz: Převod, rozdělení nebo kombinování dlouhodobého majetku

source: Transferring and Posting Cost Entries
cs_cz: Transfer a účtování položek nákladů

source: Troubleshooting Integration with Microsoft Flow - Request URL Too Long
cs_cz: Integrace Poradce při potížích s Microsoft Flow - URL požadavku je příliš dlouhé

source: Troubleshooting Self-Service Sign-Up
cs_cz: Odstraňování problémů Samoobslužného přihlašování

source: Troubleshooting Synchronization Errors
cs_cz: Odstraňování potíží s chybami synchronizace

source: Trying Out a Preview Version
cs_cz: Vyzkoušení

source: Types of Payment Return Files
cs_cz: Typy souborů pro vrácení platby

source: UK - GetAddress.io UK Postcodes
cs_cz: UK - GetAddress.io UK Poštovní směrovací čísla

source: US Sales Tax
cs_cz: Americká prodejní daň

source: US/CA/UK/AU/NZ/ZA - Send Remittance Advice
cs_cz: US/CA/UK/AU/NZ/ZA - Odeslání upozornění na úhradu

source: Unapply General Ledger Entries
cs_cz: Zrušení vyrovnání věcných položek

source: Undepreciable Fixed Assets
cs_cz: Neodpisovatelný dlouhodobý majetek

source: Understanding Assemble to Order and Assemble to Stock
cs_cz: Princip montáže na zakázku a montáže na sklad

source: Understanding Users, Roles, and Profiles
cs_cz: Principy uživatelů, rolí a profilů

source: Understanding WIP Methods
cs_cz: Princip metod Nedokončené výroby

source: Understanding the General Ledger and the COA
cs_cz: Znalost o hlavní knize a certifikátu pravosti

source: Undo Assembly Posting
cs_cz: Zrušení účtování montáže
